

def get_historical_news(ticker: str, target_date: str):
    if "035720.KS" in ticker and "2021-06-24" in target_date:
        return """
### 카카오(035720.KS) 2021년 6월 주요 뉴스 분석 ###

[1] 제목: 카카오, 삼성전자 이은 ‘뉴 국민주’ 등극하나
   내용: 카카오가 삼성전자의 뒤를 이어 새로운 ‘국민주’가 될 수 있을까.
22일 오전 10시 35분 현재 카카오의 주가는 전일 대비 0.65% 상승한 15만6000원에 거래되고 있다. 카카오는 실적 호조, 액면분할, 자회사 상장 등 긍정적인 소식을 앞세워 연초 대비 주가가 35% 넘게 올랐다.
특히 지난 15일에는 상장 후 처음으로 네이버를 제치고 코스피 시가총액 3위에 올랐다. 다음날 뒤집혀 한 계단 내려오긴 했지만 카카오가 다시 뒤집으며 현재까지 3위 자리를 유지하고 있다.
원조 국민주인 삼성전자는 올해 초 9만6800원이라는 사상 최고가를 기록한 후 하락해 현재 8만원선에서 횡보하고 있다. 이러한 상황에서 꾸준히 우상향하는 카카오는 개인 투자자들 입장에서 좋은 선택지가 되고 있다. 한 주에 40~50만원 하던 주가가 액면분할 이후 14~15만원선으로 내려와 부담이 줄어든 것도 한몫 하고 있다.
단순히 주가의 흐름만 좋은 것이 아니다.
카카오는 올해 1분기 매출과 영업이익이 전년 동기 대비 큰 폭으로 올랐다. 매출은 1조2580억원, 영업이익은 1575억원으로 전년 동기 대비 각각 45%, 79% 증가했다. 특히 플랫폼, 톡비즈, 콘텐츠 등 전 부문에서 매출이 고르게 상승한 것이 고무적이다.
여기에 금융, 콘텐츠, 모빌리티 등 많은 자회사들이 상장 절차를 밟고 있거나, 상장을 준비하고 있다.
카카오뱅크는 최근 코스피 상장 예비심사를 통과해 증권신고서 제출을 앞두고 있다. 이후 기관 수요예측, 공모 청약 등을 거치게 되는데, 모든 절차가 문제없이 진행된다면 이르면 7월 중 코스피에 입성할 가능성이 제기되고 있다.
카카오페이도 조만간 예비심사 결과가 나올 것으로 보인다. 업계는 카카오뱅크와 카카오페이의 상장 후 기업 가치를 각각 20조원, 15조원 정도로 예상하고 있다.
카카오엔터테인먼트와 카카오재팬, 카카오모빌리티는 늦어도 내년까지 상장을 완료할 계획이고, 일각에서는 미국 증시에 상장할 수도 있다는 주장도 제기되고 있지만 양사는 아직 구체적인 내용을 정하지는 않은 상황이다.

<<<<<<< HEAD
[2] 제목: 시총 3위 ‘파죽지세’ 카카오, 하반기 일정은
   내용: 네이버를 제치고 ‘인터넷 대장주’ 자리를 꿰찬 카카오가 하반기 준비로 분주하다. 자회사들의 줄상장이 예고돼 있고, 카카오커머스와의 합병도 계획 중이다. 시가총액 3위 자리를 수성하기 위한 행보다.
23일 카카오는 종가 16만9500원으로 장을 마쳤다. 장중 17만원까지 오르며 신고가를 경신했다. 시총은 전일보다 5조원 가까이 불어난 75조2000억원을 기록하면서 가파른 상승세를 보였다. ▷액면분할 효과 ▷커머스·금융·모빌리티 등 확장 가능성 ▷자회사의 기업공개(IPO) 등이 주가 상승의 배경으로 꼽힌다.
하반기 자회사 소식은
올해 카카오는 자회사의 IPO ‘릴레이’가 예정돼 있다. 우선 국내 최대 인터넷은행인 카카오뱅크는 유가증권시장 예비상장심사를 통과해 빠르면 7월 상장이 가능할 것으로 보인다. 인터넷은행으로는 첫 코스피 상장인 데다가 장외시장에서의 시가총액은 40조원에 달해 투자자들의 관심이 높다. 카카오뱅크는 1600만명 이용자를 확보한 것으로 알려졌다. 다음 주자는 카카오페이로, 이달 안에 유가증권시장 예비상장심사를 통과할 전망이다. 2017년 4월 카카오에서 분사한 카카오페이는 결제·송금·청구서 등 지불결제로 시작해 투자·보험·대출·자산관리 등으로 영역을 확대하고 있다. 올해 주식을 거래하는 모바일트레이딩시스템(MTS) 출시를 비롯해 디지털 손해보험사 설립, 마이데이터 사업 등을 추진하고 있다.
카카오는 일본을 중심으로 웹툰 사업을 벌여왔다. 올해는 카카오엔터테인먼트를 통해 동남아시아 시장을 공략하고 있다. 이달 11일 태국·대만 시장에 출시한 ‘카카오웹툰’은 2주 만에 구글플레이 만화부문 매출 2위를 기록했다. 이 시장의 강자는 네이버웹툰으로 두 회사의 치열한 경쟁이 예상된다. 하반기에는 국내 다음웹툰의 ‘간판’을 카카오웹툰으로 바꾸는 한편, 영어·프랑스어·스페인어·독일어 서비스에 나설 예정이다. 또, 중화권·북미·인도·유럽 등으로 글로벌 사업을 순차적으로 확대해 나갈 계획이다. 상장도 준비 중이다. 카카오엔터테인먼트에 카카오재팬을 통합해 미국 증시에 상장하는 안이 거론되고 있다. 카카오는 올해 카카오엔터테인먼트의 매출이 1조원 이상을 달성할 수 있을 것으로 내다보고 있다.
카카오모빌리티는 물류·배송에 힘을 준다. 우선 이달 말에서 다음달 초 ‘카카오T 퀵 서비스’를 출시한다. 개인이 오토바이·자가용·자전거 등을 타거나 도보를 통해 다른 사람의 소화물을 배달해주는 중개 서비스로, 지난달 라이더 사전모집 열흘 만에 1만여명을 모집한 바 있다. 업계에서는 카카오톡 선물하기와 연계될 가능성이 높다고 분석한다. 올해 상반기 일반택시를 대상으로 ‘유료배차권(월 9만9000원 프로멤버십)’을 출시하는 등 적자 구조를 개선하는 데도 골몰하고 있어 광고 등 각종 수익사업에도 열을 올릴 전망이다. 올해 흑자전환에 성공해야 내년 상장을 추진하기가 수월하기 때문이다.
카카오게임즈는 대작 MMORPG ‘오딘: 발할라 라이징’ 출시 막바지 작업 중이다. ‘이터널 리턴’, ‘월드 플리퍼’, ‘우마무스메: 프리티 더비’ 등 출시도 예고하고 있다. 카카오게임즈의 자회사인 카카오VX도 몸집을 키운다. 카카오VX는 2019년 경남관광호텔과 함양 스카이뷰CC에 대한 위탁운영 계약을 체결하면서 골프장 산업에 뛰어들었다. 지난 22일에는 여주 세라지오 컨트리클럽(CC)과 제주 세인트포CC의 임차 사용권자산을 취득했다고 공시했다. 취득예정일은 각각 다음달 15일, 12월10일이다. 비대면 스크린 골프에 주력해왔지만 백신 접종 등 사회적 거리두기가 완화되면 골프장 수요가 몰릴 거라는 판단 때문으로 보인다.
‘본체’는 커머스 키우기
카카오도 움직인다. 주력사업의 무게추를 ‘광고’에서 ‘커머스’로 옮기는 그림을 그리고 있다. 국내 이커머스 시장은 네이버(18%)·쿠팡(13%)이 잡고 있다. 이베이코리아(12%)는 신세계 품에 안길 것으로 예상된다. 앞서 네이버는 신세계와 지분을 맞교환하고 ‘동맹’을 맺은 바 있다. 이 같은 상황에서 카카오의 시장 점유율은 2% 안팎에 그치고 있다. 거래액도 3조원 수준이다. 카카오의 이름값에 비해 존재감이 약하다. 발등에 불이 떨어진 카카오는 사업 개편을 통해 외형 확장에 주력할 계획이다.
우선 다음달 브랜드·제조사의 자사몰이 연동되는 형태의 ‘카카오점(店)’을 본격적으로 선보인다. 기존 톡채널 안에 온라인 상점을 구현하는 방식이다. 구매·결제·상담을 카톡 안에서 해결하도록 하는 데 중점을 두고 있다. 수수료는 무료다. 이용자 데이터도 자체몰과 공유한다. 업계에서는 카카오점이 카톡의 압도적인 트래픽을 바탕으로 판매자들을 손쉽게 모을 것으로 예상하고 있다. 패션에도 손을 뻗는다. 다음달에는 카카오커머스의 스타일사업 부문을 인적분할하고 ‘지그재그’ 운영사인 크로키닷컴과 합병해 별도 자회사를 설립할 예정이다. 지그재그가 보유한 패션 빅데이터와 카카오의 기술력·사업역량을 결합해 글로벌 확장을 기대하고 있다. 배재현 카카오 부사장은 “패션 카테고리에서 지그재그가 갖고 있는 4000여 판매자와 톡채널이 연동되면 톡채널의 파트너·트래픽이 가파르게 증가하는 데 기여할 수 있을 것”이라고 말했다.
오는 9월에는 카카오커머스를 100% 흡수합병하고 카카오 별도조직(CIC)으로 운영할 계획이다. 카카오커머스를 이끌던 홍은택 대표가 수장을 맡는다. 지난 2018년 분사한 지 3년 만의 재결합이다. 전자상거래 사업을 끌어올리겠다는 카카오의 의지가 읽힌다. 카카오커머스의 주요사업은 △선물하기 △쇼핑하기 △메이커스 △카카오쇼핑라이브 등으로, 카톡이 기반이다. 작년 카카오커머스 연매출은 5735억원, 영업이익은 1595억원으로 카카오그룹 102개 자회사 가운데 실적이 가장 좋았다.
이밖에 카카오는 8월 출시를 목표로 ‘콘텐츠 구독’ 서비스를 준비 중이다. 창작자는 뉴스·영상·음원·텍스트 등 각종 콘텐츠를 편집해 발행할 수 있고, 이용자는 취향에 맞춰 이를 구독하는 형태로 예상된다. 무료 구독이 기본이고 광고·유료구독 등 수익모델이 추가로 적용될 전망이다. 카카오는 일부 창작자를 대상으로 클로즈 베타 테스트(CBT)를 진행하고 있다.

=======
[2] 제목: '뜨거운' 카카오 액면분할 이후 35% 올랐다(종합)
   내용: 카카오 주가가 뜨겁다. 코로나19 사태가 터진 지난해 4월 이후 숨가쁜 상승세를 이어온 카카오는 액면분할 이후에도 주가가 35% 가량 뛰며 코스피 상승을 견인하는 대표 기술주로 자리매김하고 있다. 다음달 카카오뱅크와 카카오페이가 나란히 증시 입성을 앞둔 가운데 주력 자회사들의 성장 기대감을 등에 업은 카카오의 주가 상승세가 언제까지 이어질지 주목된다.  
8일 유가증권시장에서 카카오 주가는 전 거래일보다 1.24% 오른 16만3000원에 장을 마쳤다. 이날 1.24% 오른 16만3000원에 거래를 시작한 카카오는 장중 내내 상승세를 이어갔다.
카카오 주가는 코로나19 사태가 발생한 이후 가파른 상승곡선을 그려왔다. 주가 상승률을 액면분할 전후로 살펴보면 지난해 3월 31일 종가 기준 15만5500원이었던 카카오는 올 4월 9일 55만8000원에 거래를 마쳤다. 1년 여 만에 주가가 258.8% 급등한 것이다.
카카오는 액면분할 이후에도 자회사 상장 등의 호재를 타고 강한 상승세를 타고 있다. 액면분할후 첫 거래일인 4월 15일 12만500원으로 장을 마친 카카오 주가는 이날 16만3000원에 마감하며 3개여 월 만에 35.3% 올랐다. 
카카오 시총은 72조3605억원으로 코스피 3위를 기록 중이다. 시총 1위는 삼성전자로 476조9856억원이며, 2위는 SK하이닉스(88조4523억원), 4위는 네이버(69조3192억원), 5위는 LG화학(60조6388억원)이다. 
카카오는 지난달 15일 종가 기준 시총 64조1478억원을 기록, 네이버를 제치고 3위로 올라서며 IT 대장주에 등극했다. 카카오가 네이버의 시총을 뛰어넘은 것은 다음과 합병 이후 7년만이다. 2014년 10월14일 카카오와 다음이 합병할 당시 카카오의 시총은 7조8679억원으로 네이버 시총(24조9857억원)의 3분이 1에 불과했다. 
이처럼 카카오 몸집이 단기간 급격하게 불어난 배경에는 액면분할과 주력 자회사들의 고성장 기대감, 상장 추진 등 3가지 요인이 꼽힌다.
올 4월에 실시한 액면분할를 통해 진입장벽이 낮아진 카카오는 국민주로 떠올랐고, 이후 거래량 증가와 주가에 긍정적인 영향을 미쳤다.
여기에 주력 자회사들의 성장성과 상장 추진 소식이 주가 상승의 원동력이 됐다. 지난달 카카오와 카카오페이가 보유하고 있는 카카오손해보험이 금융위원회의 보험업 영업 예비허가를 받았고, 카카오게임즈는 신작게임 '오딘:발할라 라이징'의 초반 돌풍에 주가가 연일 강세를 기록하는 등 승승장구하고 있다. 
카카오와 이커머스(전자상거래) 전문 자회사인 카카오커머스와의 합병 추진도 주가 상승을 견인하고 있다는 분석이다. 시장에서는 올해 3분기 안에 카카오가 카카오커머스를 100% 흡수·합병하는 방안이 유력하게 거론된다.
카카오의 대표 금융계열사인 카카오뱅크·카카오페이는 증시 상장을 목전에 뒀다. 카카오뱅크는 다음달 5일에, 카카오페이는 1주일 뒤인 12일에 상장을 앞두고 있다. 카카오페이의 상장 후 예상 시총은 최대 12조5512억원이며, 카카오뱅크는 15조6783억~18조5289억원에 달한다.
자회사들의 높은 성장성에 카카오의 기업가치 재평가 작업도 활발하게 진행되고 있다. 카카오뱅크·카카오페이를 시작으로 내년 이후에는 카카오모빌리티와 카카오엔터테인먼트, 카카오재팬 등이 IPO 계획이 있거나 준비 중인 만큼 카카오의 기업가치는 더 올라갈 것이란 분석이 나온다. 
성종화 이베스트투자증권 연구원은 "카카오 주가는 지난해 초 코로나19 발발 이후 전 세계적으로 플랫폼 사업에 대한 파격적인 밸류에이션 분위기가 형성되면서 가파르게 상승했다"며 "카카오의 가치는 플랫폼 사업에 대한 막강한 성장잠재력을 바탕으로 장기적으로 한참 더 상승할 것"이라고 예상했다. 
그는 "다만, 코로나19 확산 이후 약 1년반 동안 중단기적으로 너무나 급하고 과격하게 달린 것도 사실"이라며 "플랫폼 사업에 대한 전세계적인 밸류에이션 프리미엄 열풍은 한동안 더 지속될 가능성도 있어 보이지만, 시장의 색깔 변화에 따라 언제든지 정점 통과(Peak out)할 수 있는 가능성도 항상 염두에 두어야 한다"고 조언했다.
>>>>>>> 6482c8e3a29de456261bdf2e425a48ccdbfa2d25

[3] 제목: 하반기 IPO '대어' 카카오뱅크…상장예비심사 통과
   내용: 차근차근 상장 준비…'중복 청약' 막차 못타 장외시장서도 높은 평가…1주당 9만4500원
[아시아타임즈=정종진 기자] 오는 하반기 기업공개(IPO) '대어'로 꼽히는 카카오뱅크가 유가증권시장 상장예비심사를 통과했다. 청약 과열을 막기 위한 금융당국의 규제로 '중복 청약'은 어려워졌지만 현재 카카오뱅크가 장외시장에서 높은 기업가치를 평가받고 있는 만큼 뜨거운 공모주 청약 경쟁이 이뤄질 것으로 보인다.
17일 한국거래소는 카카오뱅크에 대한 유가증권시장 상장예비심사에서 '상장 적격'으로 확정했다./사진=카카오뱅크
17일 금융권에 따르면, 한국거래소는 이날 카카오뱅크에 대한 유가증권시장 상장예비심사에서 '상장 적격'으로 확정했다. 이에 7~8월경 공모주 청약과 상장이 진행될 것으로 점쳐진다.
다만 투자자들의 관심을 모은 카카오뱅크의 중복 청약은 실현이 어려워진 상황이다. 청약 과열을 막기 위해 금융당국이 '중복 청약' 규제 조치가 오는 20일부터 시행되기 때문이다. 중복 청약 '막차'를 타기 위해선 18일 오후 6시까지 증권신고서를 제출해야 하지만 카카오뱅크는 서두르지 않고 당초 계획대로 상장을 준비한다는 입장이다.
카카오뱅크 관계자는 "상장예비심사 청구 결과가 나왔지만 이번주 증권신고서 제출은 어렵다"며 "차근차근 상장을 준비해나갈 예정"이라고 말했다. 
중복 청약은 어려워졌지만 카카오뱅크의 유가증권시장 등장에 많은 투자자들의 관심이 이어지고 있다. 
카카오뱅크의 기업가치가 20조~30조원으로 예측되고 있고, 장외시장에서도 카카오뱅크를 높게 평가하고 있다. 비상장주식 거래 플랫폼 '증권플러스 비상장'에 따르면, 전날 카카오뱅크의 1주당 거래가격은 9만4500원(거래 완료된 매물 집계 기준)으로, 총발행주식수를 고려한 단순 시가총액이 38조7000억원에 달하고 있다.
이는 주가순자산비율(PBR)의 10배를 뛰어 넘는 수준으로 주요 금융지주들(PBR 0.5배 수준)에 비해 고평가 받고 있다. PBR이 1배면 특정 시점의 주가와 기업의 1주당 순자산이 같은 경우로, 이 수치가 낮으면 기업의 자산가치가 저평가됐다는 의미다.
금융권 관계자는 "카카오뱅크가 호실적을 이어가고 있고, 금리 상승 등 앞으로의 시장 상황도 나쁘지 않다"며 "중금리대출 영역에서도 공격적으로 나서고 있는 만큼 카카오뱅크의 상장에 투자자들의 많은 관심이 쏠려 있다"고 말했다. 이어 "카카오뱅크의 상장이 그간 저평가돼온 금융주들의 기를 살려줄 수 있을지 기대된다"고 덧붙였다. 
한편 카카오뱅크의 지난 1분기말 기준 이용자수(계좌 미개설 서비스 이용 고객 포함)는 1615만명으로, 2020년말 대비 70만명 가량 증가했다. 연령별로는 50대 이상 이용자가 늘면서 카카오뱅크 이용자층이 전 연령으로 확대되고 있다. 특히 실제 이용 여부를 가늠해볼 수 있는 기간당 모바일 앱 이용자수에서도 금융회사 가운데 1위를 유지했다. 닐슨코리안클릭은 3월 한달 동안 카카오뱅크 앱 순이용자(MAU)를 1335만명으로 추산했다.

<<<<<<< HEAD
[4] 제목: 주가 '고공행진' 카카오... 변수는 '규제'
   내용: 카카오, 시총 70조원 돌파... 시총 3위 등극 뱅크·페이·모빌리티·엔터 등 자회사 IPO 기대감 120개 육박하는 카카오 계열사... 규제 확대 빌미 공정위 '온라인 플랫폼 공정화법' 입법 시도
카카오가 가파른 주가 상승을 바탕으로 시가총액 75조원을 달성했다. 뱅크·페이·모빌리티·엔터 등 자회사 IPO에 대한 기대감이 긍정적으로 작용하는 가운데, 문어발식 사업 확장에 따른 정부 규제가 변수로 작용할 것이란 분석이 나온다.
24일 한국거래소에 따르면 카카오의 23일 종가는 16만 9500원으로 시총은 75조 2461억원이다. 시총 1, 2위를 기록하고 있는 삼성전자와 SK하이닉스에 이어 코스피 3위를 기록 중이다. SK하이닉스와 시총 차이는 약 15조원이다.
전문가들은 카카오가 플랫폼 중심의 신사업 분사와 자회사 IPO 등을 앞세워 가치 어필에 성공한 것으로 내다보고 있다. 이 같은 상승세는 하반기까지 지속될 것이란 의견이 지배적이다.
황승택 하나금융투자 연구원은 “카카오페이증권의 MTS 도입에 따른 펀더멘털 개선이 기대된다. 400만 이상의 위탁계좌를 확보하고 있으며, 카카오톡 기반의 마케팅이 더해진다면 빠른 수익성 확보가 예상된다”며 “성장에 대한 기대치도 적지 않은 만큼 투자심리 개선에 강한 모멘텀이 될 전망”이라고 분석했다.
또한 “커머스 부문 재합병도 긍정적이다. 격화되고 있는 모바일 커머스 시장에 대응하기 위한 전략으로 풀이된다”면서 “카카오톡 플랫폼과 분리해 생각할 수 없는 밀접한 비즈니스인 만큼 시너지 효과도 분명히 있을 것으로 예상되고 시장경쟁력 제고도 기대된다”고 덧붙였다.
교보증권, 삼성증권, 하나금융투자 등 대다수의 증권사도 카카오의 목표주가를 20만원 선으로 상향 조정하는 등 성장에 대한 기대감이 증폭되고 있다.
다만, 일각에서는 카카오의 사업 영역 확대를 통한 시장 지배력 강화가 규제 확대로 이어지는 빌미가 될 수 있다고 지적한다. 공정거래위원회에 따르면 카카오의 계열사는 총 118개로 1위인 SK그룹 다음으로 많다.
최근 전 세계의 빅테크 기업들은 영향력이 비대해지면서 거센 규제를 받고 있다. 이미 미국에서는 애플, 구글, 페이스북, 아마존 등에 대한 규제가 다수 발의된 상황이다.
특히, 지난 11일에는 미국 하원 법사위 반독점소위의 데이비드 시실리니(민주당) 위원장 등이 ‘플랫폼독점종식법’을 비롯한 5개 법안을 발의했다. 해당 법안에 따르면 온라인 플랫폼 기업이 자신의 플랫폼을 활용해 자사 제품을 서비스하거나 판매하는 것을 불법으로 규정한다. 경쟁사들보다 자사 제품이 유리하도록 혜택을 제공하는 것 역시 금지된다.
사실상 구글, 아마존 등이 직접 서비스하는 플랫폼에서 자사의 브랜드 제품을 판매하거나 판매하는 회사를 만드는 행위를 금지하는 조치라는 분석이다.
막강한 시장 지배력을 지닌 빅테크 기업에 대한 규제가 글로벌 추세인 만큼, 국내 빅테크 기업도 규제로부터 자유로울 수 없을 전망이다. 국내에서는 공정거래위원회(이하 공정위)와 방송통신위원회는 네이버와 카카오 등 플랫폼 기업을 겨냥한 법안을 발의한 상태다.
대표적인 규제는 지난 1월 공정위가 국회에 제출한 온라인플랫폼공정화법(이하 온플법)이다. 온플법은 입점업체에 갑질 시 법 위반액의 두 배로 과징금을 물리고 경쟁 플랫폼 입점 제한 여부를 계약서에 담아야 하는 것이 핵심이다.
온플법은 ‘매출액 100억 이상의 범위에서 시행령으로 정하는 금액 이상 또는 판매 금액 1000억원 이상의 범위에서 시행령으로 정하는 금액 이상’인 온라인 플랫폼이 적용 대상이다. 자연스럽게 네이버나 카카오 같은 대형 플랫폼이 대상이 된다.
업계에서는 온플법이 통과될 경우 카카오가 전개 중인 다양한 사업에 제약이 생길 것으로 내다보고 있다.
업계 관계자는 “대형 플랫폼 기업에 대한 규제는 꾸준히 적용돼 왔다”면서도 “시장 지배력이 커질수록 규제가 확대되는 것은 향후 리스크로 작용할 수 있다”고 밝혔다.

[5] 제목: "랠리의 승자는"…카카오 두달새 50% 껑충, 네이버 숨가쁜 추격
   내용: 액면분할후 카카오 시총 3위 카뱅·카카오페이 IPO 대기 목표 주가 20만원까지 상향 플랫폼 실적 1위 네이버 저평가 주가 하루 8% 올라 `갭메우기` 美 나스닥 기술株 오른 영향도
국내 양대 플랫폼 기업인 카카오와 네이버가 가파른 주가 랠리를 펼치고 있다. 23일 한국거래소에 따르면 네이버 주가는 이날 8.31% 급등한 42만3500원에 거래를 마쳤다. 카카오 주가는 전일 대비 6.6% 상승한 16만9500원에 거래를 마감했다. 네이버 주가 상승률이 카카오보다 컸던 주된 이유는 최근 카카오 상승세에 따라 상대적으로 저렴해진 밸류에이션 매력이 부각됐기 때문이라는 분석이다. 카카오는 지난 15일 처음으로 네이버 시가총액을 추월한 이후 '코스피 시총 3위' 자리를 지키고 있다. 카카오와 네이버 시총은 각각 75조2461억원, 69조5655억원이다. 무엇보다 양사 모두 플랫폼 파워를 기반으로 자회사의 성장성이 기대되는 만큼 해당 자회사의 기업가치로도 현 시총을 설명하기에 충분하다는 분석이다.
특히 최근 들어 카카오 목표주가에 상향 조정이 이어지고 있다. 이달 들어 카카오 목표주가를 상향한 증권사는 총 7곳에 달한다. 이날 교보증권은 카카오 목표주가를 19만원으로 올렸다. 앞서 지난 21일 삼성증권과 하나금융투자는 카카오 목표주가를 각각 종전의 15만7000원에서 20만원으로, 14만원에서 19만원으로 올렸다.
무엇보다 액면분할 이후 카카오 상승세가 두드러지는 추세다. 카카오는 5대 1 비율로 주식 액면분할을 진행하고 4월 15일 11만2000원에 거래를 재개한 이후 두 달여 만에 주가가 51.34% 급등했다. 이러한 상승세 배경에는 실적 개선세와 자회사 기업공개(IPO) 모멘텀이 자리 잡고 있다.
단기적으로 보면 최근 전 세계 경기 회복에 따라 광고시장 업황이 개선되면서 플랫폼 기업들의 실적 수혜가 예상된다는 분석이다. 카카오는 3~4분기 영업이익이 2000억원대로 올라서면서 전년 동기 대비 75.63%, 62.28% 성장을 이어갈 것으로 전망된다.
또 카카오는 올 하반기부터 내년 상반기까지 카카오뱅크, 카카오페이 등 자회사 상장이 잇따라 예정돼 있다. 지난 17일 거래소 상장예비심사를 통과한 카카오뱅크는 장외거래 시총이 40조원에 육박한다. 카카오페이도 조만간 상장 절차를 개시할 것으로 기대되는 상황이다.
카카오는 하반기에 기업용 계정인 '채널'로 대대적인 서비스 개편에 나설 계획이다. 국내 주요 브랜드 자체몰을 입점시켜 마케팅부터 결제까지 이뤄지는 커머스 플랫폼을 완성시킨다는 포부다. 삼성증권에 따르면 이를 위해 카카오는 카카오커머스를 본사에 흡수 합병하는 방안을 고려 중이다.
네이버도 최근 커머스, 메타버스 플랫폼 파워 강화에 주력하고 있다. 특히 하반기 중 손자회사 네이버Z가 운영하는 메타버스 플랫폼 '제페토'에 게임 기능을 추가한다는 계획이다. 네이버는 3분기 영업이익이 전년 동기 대비 16.46% 증가할 전망이나 4분기에는 소폭 감소할 것으로 보인다.
오동환 삼성증권 연구원은 "단기적인 주가 급등은 부담스럽지만 장기적인 성장성과 카카오·네이버가 보유한 자회사의 기업가치를 고려하면 상승 여력은 충분하다"고 말했다.
이와 관련해 콘텐츠 플랫폼으로서 성장성도 주목받고 있는 요소 중 하나다. 카카오와 네이버는 웹툰 등 K콘텐츠 사업을 세계 시장으로 확장하고 있다. 세계 시장에서 양사 간 경쟁이 확대되는 양상이지만, 세계 웹툰 시장의 성장세를 고려하면 긍정적 효과가 클 것이라는 전망이다.
한편 이날 주가가 단기 급등한 배경에는 최근 미국 시장에서 금리 상승에 대한 우려가 다소 잦아든 영향이 작용했다는 분석이다. 22일(현지시간) 미국 기술주로 구성된 나스닥은 0.79% 상승한 채 마감했다. 특히 페이스북(2.03%), 아마존(1.49%), 넷플릭스(2.38%) 등 플랫폼 공룡이 주가 상승세를 견인했다.
오 연구원은 "특히 네이버는 최근 카카오에 시총을 역전당하는 등 갭이 커진 상황에서 갭 메우기 차원의 매수세가 셌던 것"이라고 설명했다.
=======
[4] 제목: 카카오뱅크 공모가 3만9000원, 예상 시총 18조
   내용: 카카오뱅크가 기관투자자 대상 수요예측 결과 공모가를 희망 밴드 상단인 3만9000원으로 확정했다. 공모가 기준 시가총액은 18조5289억원으로 추산된다.
카카오뱅크는 지난 20일과 21일 이틀간 기관 투자가를 대상으로 진행한 수요예측 결과를 담은 증권보고서를 22일 금융감독원에 제출했다.
수요예측의 참여 금액은 2585조원이다. 이는 지난 4월 SKIET의 2417조원을 넘어서는 것으로 국내 IPO(기업공개) 사상 최대 금액이다. 수요예측 경쟁률은 1732대 1이다. 국내 1287곳, 해외 380곳의 기관투자자 총 1667곳이 참여했다.
공모가 기준 시가총액은 18조5289억원으로 추산된다. 이는 22일 종가 기준 하나금융지주(13조1806억원), 우리금융지주(8조4144억원)를 뛰어넘는 시가총액이다. KB금융지주(21조5388억원), 신한금융지주(19조8633억원)를 뒤이어 금융업 시가총액 3위에 오르는 금액이다. 카카오뱅크 주가가 상장 이후 15%만 오르게 돼도 금융업 시가총액 1위를 차지할 수도 있다.
수요예측에 이어 일반공모 흥행 가능성도 높아지고 있다. 카카오뱅크는 오는 26일과 27일 일반투자자를 대상으로 1636만2500주~1963만5000주를 청약한다. 일반 청약자들은 KB증권, 한국투자증권, 하나금융투자, 현대차증권을 통해 청약할 수 있다.
카카오뱅크의 상장 예정일은 다음달 6일이다. 카카오뱅크는 IPO를 통해 공모가 하단 기준 약 2조5288억원의 자금을 확보한다는 계획이다.

[5] 제목: 역대급 ipo `카카오` 눈총받는 이유...` 유동성 하마` 패시브로 증시 뒤흔들어
   내용: 올 들어 코스피 시장에 조 단위 IPO(기업공개)가 잇따르면서 공모주 투자 열기가 뜨겁다. 하지만 사상 최대 IPO로 자본 시장에 드리워진 그늘 또한 짙다. 크게 보면, 공모 가격 산정과 상장 이후 증시 수급 등 두 가지 프로세스에서 부작용이 만만찮다.
첫 번째 부작용은 수요 예측 무용론과 이에 따른 공모가 거품 논란이다. 공모주는 개인투자자 청약에 앞서 기관투자자를 대상으로 수요 예측을 실시한다. 수요 예측은 ‘전문투자자인 기관투자자에게 기업의 적정 가치가 얼마인지 먼저 물어보자’는 것이다. 다시 말해, 수요 예측의 본질적인 기능은 해당 기업 적정 가치가 얼마인지 찾아내는 가격 발견이다.
사진설명
최근 수요 예측은 가격 발견 기능이 실종됐다는 비판이 비등하다. 통계 몇 개만 봐도 대번 알 수 있다. 카카오뱅크를 비롯 올 들어 상장한 공모주 수요 예측에서 희망 공모가 상단에 베팅한 수량 비중은 대부분 90%를 웃돌았다. 메타버스 관련주 맥스트의 경우 아예 공모가 상단을 웃도는 가격을 써낸 수량이 94%였다. 관련 통계를 하나 더 보자면, 카카오뱅크의 경우 수요 예측에 참여한 기관투자자 수가 1667곳, 수요 예측 규모는 2700조원에 달했다. 이런 숫자를 보노라면 고개가 갸웃거려진다. 기관투자자 대부분이 공모 기업이 받길 원한 가장 비싼 가격에 베팅했다는 것부터가 그렇다. 이는 ‘공모가 상단에라도 주식을 꼭 받아 가겠다’는 의미다. 이를 그대로 해석하면 그만큼 공모 기업의 이익 창출력이 좋다는 의미다. 상식적으로 신규 상장 기업 대부분의 이익 창출력이 ‘예외 없이’ 출중할 리가 없다. 2700조원이라는 수요 예측 규모도 의아하다. 국내 운용사의 자산을 모두 합쳐도 2700조원에는 턱없이 못 미친다. 이런 기현상이 빚어진 배경은 무엇일까.
무엇보다 막대한 유동성 랠리에 개인투자자들이 달려들면서 공모주가 ‘따상’ 행진을 잇자 종합운용사는 물론, 사모전문운용사와 벤처캐피털(VC)까지 수요 예측에 뛰어든 결과다. 기관투자자는 개인과 달리 수요 예측 때 증거금을 내지 않는다. 주문을 넣은 뒤 배정받는 물량만큼만 입금한다. 개인투자자 사이에서 공모주 투자가 선풍적인 인기를 끌자 허수로라도 가격 불문 베팅한 뒤 1주라도 많이 받으려는 심산에서 이 같은 기현상이 빚어진 것이다.
실제 운용업계는 공모주펀드를 제외하고는 수수료 수입이 신통찮다. 공모주펀드 의존도는 사모전문운용사에서 더욱 두드러진다. 사모전문운용사의 주력 상품은 헤지펀드지만 잇단 금융사고로 투자자 신뢰를 잃었다. 은행, 증권사 등 주요 판매사에서 개인투자자를 대상으로 한 헤지펀드 마케팅은 사실상 실종됐다. 이런 이유로 사모전문운용사는 공모주펀드를 마케팅을 위한 일종의 ‘미끼 상품’으로 깔고 여기에서 번 수수료 수입으로 고정비를 충당하는 사례가 적지 않다.
두 번째 부작용은 증시 수급(수요와 공급) 악화다. 가격 발견 기능이 제대로 작동하지 못한 상황에서 증시에 입성한 IPO 대어는 경기피크아웃 논란과 맞물려 증시 수급을 자꾸만 악화시킨다. 쉽게 표현하면, 큰 나무(대어 IPO)가 물(유동성)을 잔뜩 빨아들여 주변의 작은 나무(개별 종목)를 고사시키는 것과 비슷하다. 이 프로세스를 제대로 이해하려면 비차익 거래(프로그램 매매)와 ETF(상장지수펀드) 같은 패시브펀드 성장 같은 다소 복잡한 현상을 들여다봐야 한다.
비차익 거래는 코스피200종목 중 15종목 이상을 동시에 매매하는 것을 뜻한다. HTS나 MTS에서 흔히 ‘프로그램 매매’로 수급이 분류된다. 프로그램 매매는 특징이 있다. 가령, 30분마다 15주씩, 시간과 주문 수량이 일정하게 반복된다면 프로그램 매매로 보면 된다. 펀드매니저가 컴퓨터에 시간과 수량 등을 입력하면 미리 구현된 알고리즘을 따라 기계적으로 주식을 매매하는 식이다.
비차익 거래는 왜 필요할까. 통상 펀드매니저가 수백억원, 수천억원에 달하는 펀드를 운용할 때 개별 종목에만 투자할 수 없다. 하루 거래량이 수천 주, 거래대금 수십억원에 불과한 스몰캡 종목이라면 대량 매수 주문만으로도 사실상 시세를 조종할 수 있다. 특정 종목 비중이 지나치게 높다면 이를 유동화하는 데도 상당한 제약이 따른다. 이런 이유로 펀드매니저들은 운용자산의 일정 비중을 코스피 전체와 거의 똑같이 움직이는 인덱스펀드를 매입하는 데 쓴다. 쉽게 말해, 펀드의 일정 비중은 코스피를 좇아가도록 구조를 짜는 것이다. 이때 통상 시가총액 상위 40개 종목 안팎으로 주식 묶음을 구성해 코스피를 80% 이상 따라가도록 펀드를 구성한다.
ETF 등 패시브펀드 역시 넓게 보면 비차익 거래의 한 종류다. 다만, 펀드매니저들이 적극적으로 주식을 굴리는 액티브펀드는 비차익 거래 같은 패시브 스타일 매매 비중이 펀드의 일정 비중을 차지할 뿐이다. 반면, 패시브는 펀드매니저 재량을 확 줄이고 코스피지수를 잘 좇아가도록 설계된 것으로 보면 된다.
IPO 대어와 패시브 비차익 거래가 증시 수급 악화로 연결되는 메커니즘은 이렇다. 카카오뱅크와 크래프톤 같은 기업가치 수십조원짜리가 증시에 입성하면 코스피200은 물론 MSCI EM(Emerging Market·신흥국)지수 같은 대표적인 패시브 인덱스에 편입된다. MSCI지수는 미국 투자은행인 모건스탠리의 자회사 MSCI에서 만든 주가 지수다.
파이 조각을 떠올리면 이해가 쉽다. 새로 들어오는 큰 파이(카카오뱅크나 크래프톤)를 접시(코스피)에 담으려면 덩치가 큰 파이(기존 시총 상위 종목)부터 덜어내야 한다. 이 과정에서 기업의 이익 창출력과는 무관하게 시총 상위 종목을 중심으로 기계적인 매도가 반복적으로 일어나 증시 전반 수급이 악화 일로를 걷는다. 달리 말해, 비싸게 증시에 일단 데뷔한 기업은 패시브 인덱스에 편입되면서 이익 창출력과 무관하게 몸값이 비싸져 ‘대마불사’ 논란이 들끓는다.
문제는 앞으로 최소 100조원을 웃도는 규모로 IPO 대기 종목이 넘쳐난다는 데 있다. LG에너지솔루션의 예상 기업가치만 최대 100조원에 달한다. 특히 눈총 받는 기업은 카카오다. 카카오는 자고나면 자회사를 상장시킨다는 얘기가 나올 정도다. 기업가치 수십조원짜리가 코스피에 입성한다면 기계적인 대규모 프로그램 매도가 반복되고 이는 경기피크아웃 심리와 맞물려 투자 심리를 잔뜩 냉각시킬 수 있다.
이런 이유로 시장에서는 금융당국과 한국거래소를 성토하는 목소리가 적지 않다. IPO 건수 늘리는 데만 급급할 것이 아니라 증시 전체적인 유동성 환경을 고려해 속도 조절이라도 해야 하는 것 아니냐는 지적이다. 무엇보다 코스피가 MSCI EM을 벗어나 선진 시장으로 업그레이드되도록 금융당국이 적극 나서야 한다는 주문이 많다.
MSCI는 지역을 구분해 네 개 시장(세계·선진국·신흥·프런티어)으로 만들었는데, 한국 증시는 중국과 함께 신흥국 시장에 속한다. MSCI선진국지수에 편입되면 지금보다 훨씬 많은 유동성이 한국 증시로 유입된다. 그 규모가 최대 60조원을 웃돌 것이라는 전망이다. 금융투자업계 관계자는 “대출 규제 등으로 개인투자자 자금도 제약이 따르고 개별 펀드도 신규 종목을 사려 기존 종목을 줄여야 할 정도로 사정이 좋지 못하다. 대규모 IPO에 대해서는 속도 조절이 필요해 보인다”고 지적했다.
>>>>>>> 6482c8e3a29de456261bdf2e425a48ccdbfa2d25
"""

    elif "000660.KS" in ticker and "2023-02-01" in target_date:
        return"""
### SK하이닉스(000660.KS) 2023년 2월 주요 뉴스 분석 ###

<<<<<<< HEAD
[1] 제목: SK하이닉스, 4분기 영업손실 1.7조…10년만 적자전환
   내용: 지난해 연간 영업익 7조66억원…전년대비 44%↓ 올해 투자규모, 전년 19조원 대비 50% 이상 감축
SK하이닉스가 10년 만에 적자로 전환했다. 분기 단위 영업 적자가 나온 건 2012년 3분기 이후 처음이다.
SK하이닉스는 실적발표회를 열고, 지난해 연간 매출 44조6481억원, 영업이익 7조66억원(영업이익률 16%), 순이익 2조4389억원(순이익률 5%)의 경영실적을 기록했다고 1일 밝혔다.
4분기 영업손실 1조7012억원…10년 만에 적자전환
SK하이닉스는 수요 부진과 제품가 급락으로 지난해 4분기 적자로 전환됐다. 지난해 4분기 매출 7조6986억원, 영업손실 1조7012억원(영업손실률 22%)을 기록했다.
SK하이닉스는 투자 축소와 감산 기조가 올해 상반기까지 이어질 것으로 내다봤다. 회사 측은 "올해 상반기 역시 다운턴이 심화되고 있는 상황이지만 올해 전체적으로 보면 하반기로 갈수록 시장 상황이 개선될 것으로 전망한다"고 밝혔다.
IT 기업들이 고점 대비 큰 폭으로 가격이 떨어진 메모리 반도체의 사용량을 늘리며 점진적으로 시장 수요도 반등할 것이란 기대다.
김우현 부사장(CFO)은 "최근 인텔이 DDR5가 적용되는 신형 CPU를 출시하고, AI에 기반한 신규 서버용 메모리 수요가 발생할 수 있는 긍정적인 시그널이 시장에 나오고 있는 데 주목하고 있다"고 말했다.
김 부사장은 "당사가 데이터센터용 DDR5와 176단 낸드 기반 기업용 SSD에서 세계 최고의 기술력을 확보한 만큼, 시장 반등시 빠르게 턴어라운드를 해낼 것으로 기대한다"고 강조했다.
올해 투자규모 10조 수준…전년 대비 50% 이상 감축
SK하이닉스는 경영환경의 불확실성이 높아져 투자와 비용을 줄이고, 성장성 높은 시장에 집중해 업황 악화로 인한 타격을 최소화한다는 방침이다.
올해 투자 규모는 2022년 19조원 대비 50% 이상 줄인다는 기조를 유지한다. DDR5·LPDDR5, HBM3 등 주력 제품 양산과 미래성장 분야에 대한 투자만 지속한다.
김 부사장은 "당사는 이번 다운턴을 잘 극복하고 견고한 체질로 무장해 글로벌 초일류 기술기업으로 더 크게 도약할 수 있도록 최선을 다하겠다"고 말했다.

[2] 제목: ​[특징주] 반도체 대장주 "너무 내렸나" 1%대 반등
   내용: 최근 부진을 이어오던 반도체 대장주들이 반등에 성공하며 1%대 상승률을 기록중이다. 반도체 업황 부진에 대한 우려는 여전히 큰 상황이지만 투자자들이 저가매수에 나서면서 반등을 이끄는 것으로 풀이된다.
1일 한국거래소에 따르면 이날 오전 9시 52분 현재 삼성전자가 1.64% 상승중이고, SK하이닉스(1.58%), DB하이텍(1.11%)도 오름세를 나타내고 있다.
이는 2일에서 3일간의 조정이 이뤄진 만큼 저가매수에 나선 투자자들의 유입 때문으로 풀이된다.
삼성전자는 지난 1월 30일과 31일 각각 2%, 3% 하락한 바 있고, SK하이닉스도 지난 1월 27일 이후 31일까지 3거래일 연속 하락세를 나타냈다.
금융투자업계에서는 반도체 시장의 부진은 당분간 지속될 것으로 보고 있다. 이에 따라 주가 역시 단기조정 가능성이 큰 것으로 전망 중이다. 하지만 주가가 이미 저평가 상태인 점 등을 고려하면 매수를 통한 비중확대 전략은 유효하다는 설명이다.
박유악 키움증권 연구원은 반도체 대장주인 삼성전자와 관련해 “올해 1분기 중·후반 동안에 공격적인 판매 전략을 펼치며 재고 감축에 나설 수 있다. 따라서 D램(RAM) 가격 전망치를 기존 1분기 -17%(전분기 대비), 2분기 -5%에서 1분기 -23%와 2분기 -12%로 하향 조정한다”며 “이를 반영한 삼성전자의 올해 영업이익 전망치는 전년 대비 64% 줄어든 15조원 시장 컨센서스(20조원)를 크게 하회할 것”이라고 말했다.
다만 그는 “주가의 단기 기간 조정이 있을 것이라는 의견을 유지한다”면서 “하지만 비중을 재차 확대하는 전략을 추천한다”고 강조했다.
채민숙 한국투자증권 연구원도 “D램(RAM) 가격 하락이 이어지는 상반기까지 메모리 부문은 적자가 지속되겠지만 2분기를 바닥으로 3분기부터는 DRAM 평균판매단가(ASP)가 상승 전환하면서 실적이 반등하기 시작할 것”이라며 “분기 계약 가격 하락폭은 지난 4분기 30%대에서 1분기는 10% 중반대, 2분기부터는 한 자리 수로 줄어들며 확연한 반등 시그널을 보일 것”이라고 전망했다. 

[3] 제목: SK하이닉스 10년만에 적자전환 
   내용: 4분기 영업손실 1조7012억원 메모리 충격 K-반도체 위기
   SK하이닉스가 지난해 4분기 적자로 전환했다. 2012년 3분기 이후 10년 만이다. 전례 없는 메모리 반도체 한파가 직접적인 충격을 안겼다. 지난해 4분기 반도체 영업이익이 97% 급감한 삼성전자와 함께 양대산맥인 SK하이닉스 또한 ‘어닝쇼크(실적 충격)’에 빠지면서 한국 주력 산업인 반도체가 대위기에 처했다는 우려가 커지고 있다.
1일 SK하이닉스는 지난해 4분기 매출 7조6986억원, 영업손실 1조7012억원, 순손실 3조5235억원을 기록했다고 밝혔다. ▶관련기사 4·15면
지난해 연간 기준으로는 매출 44조6481억원, 영업이익 7조66억원, 순이익 2조4389억원을 기록했다. 매출은 2021년보다 약 1조7000억원(4%) 늘었으나 영업이익은 약 5조4000억원(44%) 감소했다.
특히 SK그룹이 하이닉스를 2012년 2월 인수한 뒤 당해 1분기 2635억원, 3분기 240억원의 손실을 낸 이후 SK하이닉스가 적자를 기록한 것은 10년 만에 처음이다.
지난해 하반기부터 메모리 수요가 줄고, 제품 가격이 큰 폭으로 떨어진 것이 가장 큰 원인이다.
SK하이닉스는 지난해 서버와 PC 시장으로는 고용량 D램 제품 공급을 늘리고, 성장세가 커지고 있는 인공지능(AI), 빅데이터, 클라우드 고객을 위한 ‘더블데이터레이트5(DDR5)’와 고대역메모리(HBM) 등 독보적인 기술력을 확보한 제품의 판매를 늘렸다. 하지만 하반기부터 전 세계적인 글로벌 경기 침체가 닥치면서 매출 비중 90%를 차지하는 메모리 사업의 급격한 하강 국면으로 영업손실을 피할 수 없게 됐다.
SK하이닉스 관계자는 “지난해 매출 성장세는 이어졌으나 하반기부터 반도체 다운턴이 지속되면서 영업이익이 전년보다 감소했다”며 “경영환경의 불확실성이 높아지면서 회사는 투자와 비용을 줄이고, 성장성 높은 시장에 집중해 업황 악화로 인한 타격을 최소화하기 위해 노력하고 있다”고 밝혔다. 이어 “올해 상반기 역시 다운턴(경기 하락)이 심화되고 있는 상황이지만, 올해 전체적으로 보면 하반기로 갈수록 시장 상황이 개선될 것으로 전망한다”고 관측했다.
이에 SK하이닉스는 지난해 10월 실적발표에서 밝힌 바와 같이 올해 투자 규모를 2022년 19조원 대비 50% 이상 줄인다는 기조를 유지하겠다고 밝혔다.
다만, 회사는 DDR5·LPDDR5, HBM3 등 주력제품 양산과 미래성장 분야에 대한 투자는 지속하겠다는 계획이다.
전날 삼성전자에 이어 SK하이닉스까지 반도체 수익성이 급속도로 악화되면서 이는 곧 K-반도체가 사상 초유의 위기와 마주했다는 진단이 나오고 있다. 당초 업계에서 예상했던 수준보다 충격파의 정도가 훨씬 커 심각성이 큰 것으로 분석된다.
지난해 하반기는 예고편에 불과하고 올해 상반기 반도체 침체가 가속화될 경우 국내 반도체를 이끄는 양대 기업의 동반 적자까지 예상되고 있다. 삼성전자는 지난해 4분기 적자는 면했지만 올해 1분기 적자로 돌아설 것이란 전망이 우세하다. 1분기 삼성전자 DS 영업손실 전망치는 2조2000억원(신영증권), 1조7910억원(한화증권), 1조7000억원(미래에셋증권) 등이다.
문제는 업황이 아직 바닥을 찍지 않았다는 점이다. 경기침체 우려 속에 스마트폰, PC 등 IT 제품 수요가 위축되고 기업들의 서버 투자도 보수적으로 바뀌고 있다. 김록호 하나증권 연구원은 “D램과 낸드플래시 모두 제조 업체들이 공급을 줄이고 있지만 수요가 워낙 불확실한 상황이라 적자 확대가 불가피하다”고 전망했다.
이날 ‘세미콘 코리아 2023’ 기자간담회에서도 글로벌 반도체 시장은 2021년 큰 폭으로 성장한 데 이어 2022년에도 4% 증가해 590억 달러(72조7000억원) 규모를 기록하며 성장 기조를 이어갔지만, 2023년에는 다운턴(하강국면)이 불가피하다는 경고가 나왔다.

[4] 제목: 투자 50% 감소...SK하이닉스 “프리미엄 제품으로 반등 모색”
   내용: 반도체가격 폭락·재고조정 필요성↑ “전세계 반도체 매출 최대 22%하락”
   SK하이닉스가 10년 만에 분기 적자를 기록하며, ‘메모리 반도체 한파’에 따른 전례 없는 위기감이 최고조에 달했다. 반도체 가격 폭락과 재고 조정 필요성이 높아지면서, SK하이닉스는 올해 설비투자를 예년의 50% 수준으로 축소한다는 방침을 유지하기로 했다. 동시에 올해 하반기 시장 반등을 발판으로 ‘더블데이터레이트5’(DDR5) 등 프리미엄 제품을 통한 턴어라운드(실적 전환)에 나설 것으로 전망된다.
▶10년만 분기 적자...매출 ‘50조원 시대’도 무산=1일 SK하이닉스는 지난해 4분기 매출 7조6986억원, 영업손실 1조7012억원을 기록했다고 밝혔다. 지난해 연간 기준으로는 매출 44조6481억원, 영업이익 7조66억원을 기록했다.
특히 지난해 4분기 D램과 낸드플래시가 각각 23%, 28% 가량 하락하며 10년 만에 분기 적자를 기록했다. 지난해 초만 해도 SK하이닉스가 올해 사상 처음 ‘매출 50조원 시대’를 열 것으로 전망됐으나, 이 역시 무산됐다. SK하이닉스는 2010년 10조원대, 2017년 30조원대, 2018년 40조원대 기업으로 성장한 바 있다.
올해 반도체 시장이 더욱 악화될 것으로 예상되면서 SK하이닉스의 매출도 타격을 입을 전망이다. 국제반도체장비재료협회(SEMI)가 이날 연 ‘세미콘 코리아’에서 이나 스크보르초바 SEMI 시장조사 통계 부문 애널리스트는 “2023년에 반도체 시장은 하락 국면을 보이며, 여러 경제적 악재로 불황 겪을 것”이라며 “전세계 매출 규모가 전년 대비 7~22%하락할 것”이라고 예측했다. 세계반도체시장통계기구(WSTS) 역시 올해 반도체 시장 규모가 전년보다 17% 하락할 것으로 예상했다. 시장조사업체 트레드포스에 따르면 올해 1분기 D램 평균가격이 전분기 보다 13~18% 감소할 것으로 보인다.
다만 SK하이닉스는 이같은 시장 악화가 3분기부터는 회복세에 접어들 것이라고 전망했다. 김우현 SK하이닉스 최고재무책임자(CFO) 부사장은 “최근 메모리 가격이 고점보다 50%가량 낮아져 올해 수요 성장세는 (오히려) 전년보다는 높아질 수 있다”고 관측했다.
▶올해, 2022년보다 설비투자 절반으로 줄여=SK하이닉스는 지난해 설비투자에 19조원을 투자했다. 이 투자금액을 올해 50% 가량 줄인다는 게 회사 측 계획이다. 이에 따라 약 9조5000억원 내외의 설비투자를 올해 SK하이닉스가 집행할 것으로 예상된다. 이 외 추가 투자 감축은 고려하고 있지 않은 상태다.
회사 측은 과거 설비투자 규모, 현재 반도체 공장 규모, 필수 인프라 등을 고려해 적정수준에서 투자 축소에 나섰다고 설명했다. SK하이닉스 관계자는 “현재로선 (올해 50% 감축 외에) 추가 투자 감축을 고려하고 있지 않다”며 “올해부터 원가경쟁력있는 제품을 중심으로 고객수요에 맞춰 제공할 수 있는 투자를 지속할 예정”이라고 말했다.
전날 삼성전자가 “올해 인위적 감산은 없다”고 다시 한번 못 박으면서, 50% 가량 투자 축소를 예고한 SK하이닉스와의 메모리 가격 경쟁에 따른 반도체 업계 전반의 긴장감도 고조되는 모습이다.
▶재고 사상 최대...중앙처리장치(CPU) 시장 확대 기회로=SK하이닉스 측은 최근 반도체 산업 업계의 재고가 사상 최대 수준이라고 분석했다. 이에 따라 판매처별로 선택과 집중을 통한 재고 축소와 수익성 확대에 나설 것으로 전망된다.
SK하이닉스 관계자는 “응용별로 보면 아무래도 스마트폰 관련 반도체 재고 수준이 상대적으로 낮다”며 “DDR5는 재고가 적고, DDR4가 재고가 많은 상황이므로 이같은 상황에 맞춰 DDR5 판매를 늘리는 등 관련 판매 전략을 추진할 계획”이라고 말했다.
SK하이닉스와 고객사들의 협의를 통해 1분기 재고가 점차 감소되고 이후 수급상황이 개선될 것으로 관측된다.
신규 CPU 수요에 따른 회사 수익성 개선이 기대된다. 김우현 부사장은 “최근 인텔이 DDR5가 적용되는 신형 CPU를 출시하고 있어 긍정적”이라며 “인공지능(AI)에 기반한 신규 서버용 메모리 수요가 발생할 수 있는 시그널이 시장에 나오고 있는 데 주목하고 있다”고 강조했다. 이어 “데이터센터용 DDR5와 176단 낸드 기반 기업용 SSD에서 세계 최고의 기술력을 회사가 확보한 만큼, 시장 반등시 빠르게 턴어라운드를 해낼 것으로 기대한다”고 말했다.
데이터센터 유지·보수도 올해 회사 실적에 긍정적인 영향을 미칠 것으로 기대된다. SK하이닉스 관계자는 “올해와 내년이 데이터센터 관리 사이클상 유지와 보수 기간”이라며 “기존제품에도 기회가 될 것이고 신규 CPU와 맞물려 회사의 수익성 회복 요인이 될 것”이라고 내다봤다.

[5] 제목: SK하이닉스 "챗GPT, 중장기 메모리 성장엔진 된다"
   내용: SK하이닉스가 최근 주목받는 인공지능(AI) 챗봇 '챗GPT'가 메모리 수요에 긍정적 역할을 할 것으로 기대를 모은다.
SK하이닉스는 1일 지난해 4분기 실적발표 콘퍼런스콜(전화회의)을 통해 "챗GPT는 대중을 상대로 한 인공지능 일반화와 상용화라는 의미에서 파급성이 크다"며 "메모리 관점에서 중장기 성장 엔진이 될 것"이라고 말했다.
SK하이닉스는 "(챗GPT) 서비스를 위한 학습 과정에서 텍스트, 이미지, 생체 신호 등 세상에 존재하는 모든 데이터를 분석하는 '멀티 AI'로 진화할 것이기 때문에 학습과 추론을 위한 서버 인프라 투자가 수반될 것"이라고 예측했다.
특히 챗GPT 상용화를 위해서는 고성능 프로세스와 고용량 메모리 조합이 필요하기 때문에 D램과 낸드 시장 수요에 긍정적 역할을 할 것이라는 게 SK하이닉스 입장이다. 
SK하이닉스는 "메모리 관점에서는 빠른 속도를 지원하기 위해 병렬 처리를 위한 고성능 D램 및 고성능 CSD(Computational Storage Device)가 필요하게 될 것이며 향후 64기가바이트(GB)에서 128GB로 넘어가는 전환 시점도 당길 수 있다"고 전망했다.
SK하이닉스는 "낸드 관점에서는 빠르고 강력한 성능의 컴퓨팅을 지원해야 하기 때문에 QLC(4비트) 기반의 병렬 처리용 SSD를 빠르게 개화시키는 매개체여서 메모리 시장을 전환하는 중장기 성장 엔진이 될 것으로 본다"고 말했다.
=======
[1] 제목: SK하이닉스, 4분기 영업익 3조원 육박…전년比 34%↓
   내용: SK하이닉스가 지난해 4분기 영업이익이 3조원에 육박하는 실적을 기록했다. 다만, 반도체 업황 부진으로 전년 동기 대비로는 실적이 감소했다.

[2] 제목: SK하이닉스, 4분기 영업익 2조9583억원…전년比 34%↓
   내용: SK하이닉스는 지난해 4분기 연결기준 영업

[3] 제목: SK하이닉스, 4분기 영업익 2조9583억원…전년比 34%↓
   내용: SK하이닉스는 지난해 4분기 연결기준 영업

[4] 제목: SK하이닉스, 4분기 영업익 2조9583억원…전년比 34%↓
   내용: SK하이닉스는 지난해 4분기 연결기준 영업

[5] 제목: SK하이닉스, 4분기 영업익 2조9583억원…전년比 34%↓
   내용: SK하이닉스는 지난해 4분기 연결기준 영업
>>>>>>> 6482c8e3a29de456261bdf2e425a48ccdbfa2d25
"""



if __name__ == "__main__":
    news_data = get_historical_news("035720.KS", "2021-06-24") #카카오
    #news_data = get_historical_news("000660.K", "2023-02-01") #SK하이닉스
    print(news_data)